[
    {
    "citation":"Toute l'invention consiste à faire quelque chose de rien.",
    "auteur":"Jean Racine"
    },
    {
        "citation":"Le rire et le sommeil sont les meilleurs remèdes du monde.",
        "auteur":"Proverbe irlandais"
    },
    {
        "citation":"La sagesse, c'est d'avoir des rêves suffisamment grands pour ne pas les perdre de vue lorsqu'on les poursuit.",
        "auteur":"Oscar Wilde"
    },
    {
        "citation":"À Noël, je n'ai pas plus envie de rose que je ne voudrais de neige au printemps.\nJ'aime chaque saison pour ce qu'elle apporte.",
        "auteur":"William Shakespeare"
    },
    {
        "citation":"La découverte d'un mets nouveau fait plus pour le bonheur du genre humain que la découverte d'une étoile.",
        "auteur":"Brillat-Savarin"
    },
    {
        "citation":"Les rêves d'un chat sont peuplés de souris.",
        "auteur":"Proverbe libanais"
    },
    {
        "citation":"L'amour, c'est la fusion, l'identification de deux êtres qui s'admirent et s'adorent l'un l'autre.",
        "auteur":"George Sand"
    },
    {
        "citation":"Je ne cherche pas à connaître les réponses, je cherche à comprendre les questions.",
        "auteur":"Confucius"
    },
    {
        "citation":"Rien ne peut résister à l'assaut du rire.",
        "auteur":"Mark Twain"
    },
    {
        "citation":"C'est la nuit qu'il est beau de croire à la lumière.",
        "auteur":"Edmond Rostand"
    },
    {
        "citation":"Souris à la vie pour qu'elle te sourie.",
        "auteur":"Proverbe tunisien"
    },
    {
        "citation":"La musique est la langue des émotions.",
        "auteur":"Emmanuel Kant"
    },
    {
        "citation":"Le plaisir se ramasse, la joie se cueille, et le bonheur se cultive.",
        "auteur":"Bouddha"
    },
    {
        "citation":"L'imagination vaut bien des voyages et elle coûte moins cher.",
        "auteur":"George William Curtis"
    },
    {
        "citation":"Les folies sont les seules choses qu'on ne regrette jamais.",
        "auteur":"Oscar Wilde"
    },
    {
        "citation":"Là où l'on s'aime il ne fait jamais nuit.",
        "auteur":"Proverbe africain"
    },
    {
        "citation":"Nous portons en nous des merveilles que nous cherchons en dehors de nous.",
        "auteur":"Thomas Browne"
    }


]